<template>
  <div class="disclaimer">
    <p>本报告由野村东方国际证券有限公司（已具备中国证监会批复的证券投资咨询业务资格）制作。本报告中的信息均
      来源于我们认可的已公开资料，包括来自第三方的信息，例如来自信用评级机构的评级信息。野村东方国际证券有限公
      司及其关联机构（以下统称“野村东方国际”）对这些信息的准确性、完整性或时效性不做任何保证，也不保证这些信息
      不会发生任何变化。特别的，本报告不提供任何与税务相关的信息或意见。
    </p>
    <p>
      本报告中的信息、意见等均仅供投资者参考之用，不构成对买卖任何证券或其他金融工具的出价或询价或提供任何
      投资决策建议的服务。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时
      候均不构成对任何人的推荐或者投资操作性建议。投资者应当对本报告中的信息和意见进行独立评估，自主审慎做出决
      策并自行承担风险。投资者在依据本报告涉及的信息、意见进行任何决策前，应同时考量各自的投资目的，财务状况和
      特定需求，并就该等决策咨询专业顾问的意见，同时自行承担所有风险。对于本报告中信息及意见的错误或疏漏（无论
      该等错误或疏漏因何原因而产生），以及对依据、使用或参考本报告所造成的一切后果，野村东方国际及/或其关联人士
      （包括各自的雇员）均不承担任何责任。
    </p>
    <p>
      本报告所载的意见、评估及预测仅为本报告出具日（或报告内部载明的特定日期）的观点和判断。该等意见、评估
      及预测无需通知即可随时更改。在不同时期，野村东方国际可能会发出与本报告所载意见、评估及预测不一致的研究报
      告。
    </p>
    <p>
      本报告署名分析师可能会在本报告中，或在与野村东方国际的客户、销售人员、交易人员、其他业务人员的不时交
      流中，针对可能对本报告所涉及的标的证券或其他金融工具的市场价格产生短期影响的事件进行交易策略分析；这种对
      短期影响的分析可能与分析师已发布的关于标的证券或其他金融工具的目标价、评级、估值、预测等观点相反或不一致。
      无论该等交易策略分析是否存在上述相反或不一致，均不影响分析师关于其所研究标的证券或其他金融工具的基本面评
      级或评分。
    </p>
    <p>
      野村东方国际可能发出其他与本报告所载信息不一致或有不同结论的报告。本报告反映署名分析师的观点、见解及
      分析方法，并不代表野村东方国际。野村东方国际的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准，
      采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。野村东方国际没有将此意
      见及建议向本报告所有接收方进行更新的义务。野村东方国际的资产管理部门、自营部门以及其他投资业务部门可能独
      立做出与本报告中的意见不一致的投资决策。
    </p>
    <p>
      除非另行说明，本报告中所引用的关于业绩的数据仅代表过往表现。过往的业绩表现不应作为日后回报的预示。我
      们不承诺也不保证，任何所预示的回报会得以实现。分析中所做的预测可能是基于相应的假设。任何假设的变化可能会
      显著地影响所预测的回报。
    </p>
    <p>
      本报告提供给某接收方是基于该接收方被认为有能力独立评估投资风险并就投资决策能行使独立判断。投资的独立
      判断是指，投资决策是投资者自身基于对潜在投资的目标、需求、机会、风险、市场因素及其他投资者考虑而独立做出
      的。
    </p>
    <p>
      本报告依据中华人民共和国的法律法规和监管要求于中国大陆提供。
    </p>
  </div>
</template>

<script>
export default {
  name: "Disclaimer"
}
</script>

<style scoped lang="less">
@import "../../assets/style/disclaimer";
</style>