<template>
  <div class="disclaimer">
    <p>您一旦使用本网址(网址与网站在此有同等含义)，就意味着您愿意无条件地接受<strong>野村东方国际证券有限公司（以下简称“野村东方国际证券”或“本公司”）</strong>网站提出的如下免责条款(包括野村东方国际证券日后随时对该等免责条款的修改)。野村东方国际证券提醒您在使用本网址前，务必认真浏览并理解如下免责条款。野村东方国际证券可不时地对如下免责条款作出修改，且该等修改在此栏目中登载后即行生效，而无需在本网址的其他栏目(如首页)中提醒您免责条款已被修改。故建议您经常浏览本栏目，以了解免责条款的最新内容。若您对本免责条款的任何条款有异议，请立即停止使用本网站所提供的全部内容和服务。
    </p>

    <ul>
      <li>
        <p title>信息用途</p>
        <p>
          本网站上发布的所有信息, 均不构成购买或出售任何投资工具、实施任何交易或完成任何法律行为的要约请求、要约或推荐。野村东方国际证券发布的信息和表达的意见仅供参考，内容如有更改，恕不另行通知。野村东方国际证券不对本网站上发布的信息和意见的准确性、完整性或及时性做出任何（明示或暗示的）陈述。特别是，野村东方国际证券没有义务删除本网站中任何过期的信息或将信息明确地标记为过期。本网站上包含的任何信息均不构成财务、法律、税收或其他方面的咨询意见，也不构成投资建议。在做出任何投资决定前，您应当酌情独立征求合格专家的咨询意见。
        </p>
      </li>

      <li>
        <p title>重大利益</p>
        <p>
          野村东方国际证券与其股东、董事、高级管理人员和雇员及其他关联机构或关联人在相关证券中可能或已经获取了利益或有利仓位，或者进行过交易。而且，这类实体或个人可能或已经与相关公司有关系、可能或已经为相关公司提供财务或其他服务，可能或已经是相关公司的董事。
        </p>
      </li>

      <li>
        <p title>知识产权</p>
        <p>
          您不得复制、摘录、重新编译、反编译、反汇编、反向工程、分发、发布、显示、执行、修改、上传以创建衍生作品、创建衍生作品、传输或以任何方式利用网站的任何部分。网站及其包含的信息不得用于构建任何类型的数据库。您也不得（全部或部分）将本网站存储在数据库中，供您或任何第三方访问或分发任何数据。
        </p>
      </li>

      <li>
        <p title>责任限制</p>
        <p>
          本网站可能因本公司、其他合作方或相关电信部门的互联网软硬件设备故障或失灵、或人为操作疏忽而全部或部分中断、延迟、遗漏、误导或造成资料传输或储存上的错误、或遭病毒或第三人（黑客等）侵入系统篡改或伪造变造资料等，本公司承诺在第一时间内与相关单位配合，及时处理进行修复，但您因此产生的任何损失野村东方国际证券不承担任何责任。此外，野村东方国际证券保留不经事先通知为维修保养、升级或其他目的的暂停本服务任何部分的权利。
          野村东方国际证券对因使用和访问本网站或任何指向第三方网站的链接而可能造成的任何损失或任何类型的损害，包括任何直接、间接或继发损害一律不承担任何责任。
        </p>
      </li>

      <li>
        <p title>用户使用规则</p>
        <p style="margin-bottom: 5px;">
          所有用户必须严格遵守中华人民共和国法律法规，用户通过本网站向野村东方国际证券提供的注册资料应当真实、有效、准确的。用户须对输入的资料负全部的责任。一旦发现提供虚假资料，我司保留在不通知的情况下删除用户资料的权利。同时，用户须谨慎保管自己的用户名和密码，谨防上当受骗。通过用户的用户名和密码编辑、发布的任何信息或做出的任何行为都将被视为是用户自己的行为，对因此产生的任何损失我司不承担任何责任。必要时，我们将向用户索取有关证件原件，以核实用户提供信息的真实性。
        </p>
        <p>
          如用户违反国家法律法规或以上规则，本公司将有权停止向用户提供服务而不需承担任何责任，如导致本公司或本公司关联方遭受任何损害或遭受任何来自第三方的纠纷、诉讼、索赔要求等，用户须向本公司或关联方赔偿相应的损失，用户并需对其违反服务条款所产生的一切后果负全部法律责任。
        </p>
      </li>

      <li>
        <p title>本地法律限制</p>
        <p style="margin-bottom: 5px;">
          本网站遵守中国大陆境内所有法律法规的要求，如与相关法律、法规条款有不一致的内容，不一致部分以法律、法规条款为准。如本免责声明中的任何条款无论因何种原因完全或部分无效或不具有执行力，本免责声明的其余条款仍应有效且具有约束力。
        </p>
        <p>
          本网站对于（由于用户的国籍、住所或其他原因）禁止本网站发布或使用的管辖区域中的所有用户，一律不开放。
        </p>
      </li>

      <li>
        <p title>金融产品有风险，请谨慎投资。</p>
      </li>
    </ul>


  </div>
</template>

<script>
export default {
  name: "Disclaimer"
}
</script>

<style scoped lang="less">
@import "../../assets/style/disclaimer";
</style>